Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Unrecognized settings keys
ar: مفاتيح الإعدادات غير المعترف بها
da: Nøgler til ikke- genkendte indstillinger
de: Unerkannte Einstellungensschlüssel
el: Μη αναγνωρίσιμα κλειδιά ρυθμίσεων
es: Llaves de configuración no reconocidas
fi: Tunnistamattomia asetusnäppäimiä
fr: Clés de paramètres non reconnues
he: מפתחות הגדרות לא מזוהים
hi: अपरीचित सेटिंग्स कीज़
it: Chiavi delle impostazioni non riconosciute
ja: 認識できない設定キー
ko: 인식되지 않는 설정 키
nb: Ukjente innstillingsnøkler
nl: Niet-herkende instellingentoetsen
pl: Nieznane klucze ustawień
ru: Ключи настроек, не распознанные
sr_latn: Neidentifikovani podešavanja ključeva
sv: Okända inställningsnycklar
uk: Нерозпізнані ключі параметрів
zh_hans: 未识别的设置键

source: Unsaved changes
ar: التغييرات غير المحفوظة
da: Ikke-gemte ændringer
de: Ungespeicherte Änderungen
el: Μη αποθηκευμένες αλλαγές
es: Cambios no guardados
fi: Tallettamattomat muutokset
fr: Modifications non enregistrées
he: שינויים שלא נשמרו
hi: अनसहेजे परिवर्तन
it: Modifiche non salvate
ja: 保存されていない変更
ko: 저장되지 않은 변경 사항
nb: Ulagrede endringer
nl: Niet-opgeslagen wijzigingen
pl: Zmiany niezapisane
ru: Несохранённые изменения
sr_latn: Nesačuvane izmene
sv: Osparade ändringar
uk: Незбережені зміни
zh_hans: 未保存的更改

source: Unspecified
ar: غير محدد
da: Uspecificeret
de: Unspezifiziert
el: Απροσδιόριστο
es: No especificado
fi: Määrittelemätön
fr: Non précisé
he: לא מוגדר
hi: निर्दिष्ट नहीं
it: Non specificato
ja: 指定されていない
ko: 명시되지 않은
nb: Uspesifisert
nl: Niet gespecificeerd
pl: Nieokreślony
ru: Неопределённый
sr_latn: Nespecifikovani
sv: ospecificerad
uk: Невизначено
zh_hans: 未指定的

source: Unsupported vertical display overlap detected
ar: تم اكتشاف تداخل عرض عمودي غير مدعوم
da: Uunderstøttet vertikal display-overlapning detekteret
de: Ununterstützte vertikale Display-Überlappung erkannt
el: Ανιχνεύθηκε μη υποστηριζόμενη αλληλοεπικάλυψη κάθετης απεικόνισης
es: Se ha detectado solapamiento de pantalla vertical no compatible
fi: Tueton pystysuuntainen näytön päällekkäisyys havaittu
fr: Recoupement de l'affichage vertical non pris en charge détecté
he: חפיפה אנכית לא נתמכת
hi: अनसमर्थित वर्टिकल डिस्प्ले ओवरलैप का पता चला है
it: Rilevata sovrapposizione verticale del display non supportato
ja: サポートされていない垂直ディスプレイのオーバーラップが検出されました
ko: 지원되지 않는 수직 디스플레이 중복이 감지되었습니다
nb: Ustøttet vertikal skjermoverlapping oppdaget
nl: Niet-ondersteunde verticale schermoverlap gedetecteerd
pl: Wykryto nieobsługiwane nakładanie się monitorów w pionie
ru: Выявлен перекрытие вертикального отображения, которое не поддерживается.
sr_latn: Nepodržan vertikalni ekran otkriven
sv: Ogiltigt vertikal skärmöverlappning upptäckt
uk: Виявлено непідтримуване вертикальне перекриття дисплеїв
zh_hans: 检测到不支持的垂直显示重叠

source: Untitled window
ar: نافذة بدون عنوان
da: Vindue uden titel
de: Unbenannter Fenster
el: Παράθυρο χωρίς τίτλο
es: Ventana sin título
fi: Nimetön ikkuna
fr: Fenêtre sans titre
he: חלון ללא כותרת
hi: अनाम विंडो
it: Finestra senza titolo
ja: タイトルなしのウィンドウ
ko: 제목 없는 창
nb: Uten tittel vindu
nl: Naamloos venster
pl: Okno bez tytułu
ru: Без названия окно
sr_latn: Neimenovani prozor
sv: Obetitlad fönster
uk: Вікно без назви
zh_hans: 无标题窗口

source: Up
ar: أعلى
da: Op
de: Hoch
el: Πάνω
es: Arriba
fi: Ylhäällä
fr: En haut
he: למעלה
hi: ऊपर
it: Risali
ja: 上
ko: 위로
nb: opptur
nl: Omhoog
pl: Góra
ru: Вверх
sr_latn: Gore
sv: upp
uk: Вгору
zh_hans: 向上

source: Update Available
ar: التحديث متاح
da: Opdatering tilgængelig
de: Aktualisierung verfügbar
el: Διαθέσιμη ενημέρωση
es: Actualización disponible
fi: Päivitä saatavilla
fr: Mise à jour disponible
he: העדכון זמין
hi: अपडेट उपलब्ध है
it: Aggiorna disponibile
ja: 更新が利用可能です
ko: 업데이트 이용 가능
nb: Oppdatering tilgjengelig
nl: Beschikbaar bijwerken
pl: Dostępna aktualizacja
ru: Обновление доступно
sr_latn: Ažuriranje dostupno
sv: Uppdatering tillgänglig
uk: Доступне оновлення
zh_hans: 更新可用

source: Updates
ar: التحديثات
da: Opdateringer
el: Ενημερώσεις
es: Actualizaciones
fi: Päivitykset
fr: Mises à jour
he: עדכונים
hi: अपडेट्स
it: Aggiornamenti
ja: 更新
ko: 업데이트
nb: Oppdateringer
pl: Aktualizacje
ru: Обновления
sr_latn: Ažuriranja
sv: Uppdateringar
uk: Оновлення
zh_hans: 更新

source: Updates stay manual. OmniWM can open the release page or copy the Homebrew upgrade command for you.
ar: تبقى التحديثات يدوية. يمكن لـ OmniWM فتح صفحة الإصدار أو نسخ أمر الترقية Homebrew لك.
da: Opdateringer forbliver manuel. OmniWM kan åbne udgivelsessiden eller kopiere kommandoen Homebrew opgradering for dig.
de: Updates bleiben manuell. OmniWM kann die Release-Seite öffnen oder den Homebrew-Upgrade-Befehl für Sie kopieren.
el: Οι ενημερώσεις παραμένουν χειροκίνητες. Το OmniWM μπορεί να ανοίξει τη σελίδα έκδοσης ή να αντιγράψει την εντολή αναβάθμισης της Homebrew για εσάς.
es: Las actualizaciones siguen siendo manuales. OmniWM puede abrir la página de lanzamiento o copiar el comando de actualización Homebrew para ti.
fi: Päivitykset pysyvät manuaalisina. OmniWM voi avata julkaisusivun tai kopioida Homebrew-päivityskomennon.
fr: Les mises à jour restent manuel. OmniWM peut ouvrir la page de publication ou copier la commande de mise à niveau Homebrew pour vous.
he: עדכונים נשארים ידניים. OmniWM יכול לפתוח את דף השחרור או להעתיק Homebrew לשדרג פיקוד בשבילך.
hi: अपडेट मैन्युअल रूप से रहते हैं। OmniWM रिलीज़ पेज खोल सकता है या आपके लिए Homebrew अपग्रेड कमांड कॉपी कर सकता है।
it: Gli aggiornamenti rimangono manuali. OmniWM può aprire la pagina di rilascio o copiare il comando di aggiornamento Homebrew per voi.
ja: 更新は手動で行われます。OmniWMはリリースページを開いたり、Homebrewアップグレードコマンドをコピーしたりすることができます。
ko: 업데이트는 수동으로 유지됩니다.OmniWM은 릴리즈 페이지를 열거나 Homebrew 업그레이드 명령어를 복사해 드릴 수 있습니다.
nb: Oppdateringer forblir manuelle. OmniWM kan åpne utgivelsessiden eller kopiere Homebrew oppgraderingskommandoen for deg.
nl: Updates blijven handmatig. OmniWM kan de release pagina openen of het Homebrew upgrade commando voor u kopiëren.
pl: Aktualizacje są ręczne. OmniWM może otworzyć stronę z wydaniami lub skopiować polecenie aktualizacji Homebrew.
ru: Обновления остаются ручными. OmniWM может открыть страницу релиза или скопировать для вас команду обновления Homebrew.
sr_latn: Ažuriranja ostaju ručna. OmniWM može da otvori stranicu izdanja ili da kopira Homebrew komandu za nadogradnju.
sv: Uppdateringar förblir manuella. OmniWM kan öppna släppsidan eller kopiera Homebrew uppgraderingskommandot åt dig.
uk: Оновлення залишаються ручними. OmniWM може відкрити сторінку з релізом або скопіювати команду оновлення через Homebrew за вас.
zh_hans: 更新仍然是手动进行的。OmniWM可以为您打开发布页面或复制Homebrew升级命令。

source: Use %@
ar: استخدم %@
da: Anvendelse %@
de: Verwenden Sie %@
el: Χρήση %@
es: Usa %@
fi: Käytä %@
fr: Utiliser %@
he: השתמש %@
hi: %@ का उपयोग करें
it: Usa %@
ja: %@を使用してください
ko: %@을 사용하세요
nb: Bruk %@
nl: %@ gebruiken
pl: Użyj %@
ru: Используйте %@
sr_latn: Upotreba %@
sv: Använd %@
uk: Використовуй %@
zh_hans: 使用%@

source: Use Global Gap Settings
ar: استخدم إعدادات الفجوة العالمية
da: Brug globale Gap- indstillinger
de: Verwenden Sie die Global Gap-Einstellungen
el: Χρήση ρυθμίσεων Global Gap
es: Utiliza la configuración de brechas globales
fi: Käytä maailmanlaajuisia aukkoasetuksia
fr: Utiliser les paramètres de Gap Global
he: השתמש בהגדרות מרווחים כלליות
hi: ग्लोबल गैप सेटिंग्स का उपयोग करें
it: Usa impostazioni globali di Gap
ja: グローバルギャップ設定を使用する
ko: 글로벌 갭 설정을 사용하세요
nb: Bruk globale gapinnstillinger
nl: Global Gap-instellingen gebruiken
pl: Użyj globalnych ustawień odstępów
ru: Использовать общие настройки зазоров
sr_latn: Koristite Global GAP podešavanja
sv: Använd globala gapinställningar
uk: Використовувати налаштування загального відступу
zh_hans: 使用全球差距设置

source: Use Workspace Number
ar: استخدم رقم مساحة العمل
da: Brug arbejdsområdenummer
de: Verwenden Sie die Arbeitsbereichsnummer
el: Χρήση του αριθμού χώρου εργασίας
es: Usar número de espacio de trabajo
fi: Käytä työtilan numeroa
fr: Utiliser le numéro d'espace de travail
he: השתמש במספר מקום עבודה
hi: कार्यस्थल संख्या का उपयोग करें
it: Usa numero di spazio di lavoro
ja: ワークスペース番号を使用する
ko: 워크스페이스 번호를 사용하세요
nb: Bruk arbeidsplassnummer
nl: Werkruimtenummer gebruiken
pl: Użyj numeru przestrzeni roboczej
ru: Используйте номер рабочего пространства
sr_latn: Koristite broj radnog prostora
sv: Använd arbetsytnummer
uk: Використовувати номер робочого простору
zh_hans: 使用工作区编号

# Use current size: %lld × %lld px
source: Use current size: %1$lld × %2$lld px
ar: استخدم الحجم الحالي: %1$lld × %2$lld بكسل
da: Brug nuværende størrelse: %1$lld × %2$lld px
de: Verwenden Sie die aktuelle Größe: %1$lld × %2$lld px
el: Χρήση τρέχοντος μεγέθους: %1$lld × %2$lld px
es: Usar tamaño actual: %1$lld × %2$lld px
fi: Käytä nykyistä kokoa: %1$lld × %2$lld px
fr: Utiliser la taille actuelle : %1$lld × %2$lld px
he: השתמש בגודל הנוכחי: %1$lld × %2$lld px
hi: वर्तमान आकार का उपयोग करें: %1$lld × %2$lld पिक्सेल
it: Usa dimensione corrente: %1$lld × %2$lld px
ja: 現在のサイズを使用してください：%1$lld ×%2$lld px
ko: 현재 크기 사용: %1$lld × %2$lld 픽셀
nb: Bruk gjeldende størrelse: %1$lld × %2$lld px
nl: Huidige grootte gebruiken: %1$lld × %2$lld px
pl: Użyj aktualnej wielkości: %1$lld × %2$lld px
ru: Используйте текущий размер: %1$lld × %2$lld пиксель
sr_latn: Koristite trenutnu veličinu: %1$lld × %2$lld px
sv: Använd nuvarande storlek: %1$lld × %2$lld px
uk: Використовувати поточний розмір: %1$lld × %2$lld пкс
zh_hans: 使用当前大小：%1$lld ×%2$lld像素

source: Use macOS Arrangement
ar: استخدم ترتيب macOS
da: Anvendelse macOS Arrangement
de: Verwenden Sie die Anordnung macOS
el: Χρήση ρύθμισης macOS
es: Usa el arreglo macOS
fi: Käytä macOS järjestely
fr: Utiliser macOS Arrangement
he: השתמש macOS סידור
hi: macOS व्यवस्था का उपयोग करें
it: Usa macOS Arrangiamento
ja: macOS 配列を使用する
ko: macOS 배열을 사용하세요
nb: Bruk macOS-arrangement
nl: Gebruik macOS Arrangement
pl: Skorzystaj z układu macOS
ru: Используйте расположение macOS
sr_latn: Koristi raspored iz macOS-a
sv: Använd macOS-arrangemang
uk: Використовуйте розташування macOS
zh_hans: 使用macOS排列

source: Use macOS Default
ar: استخدم macOS الافتراضي
da: Brug macOS Standard
de: Verwenden Sie macOS Standard
el: Χρήση προκαθορισμένου macOS
es: Usar macOS Por defecto
fi: Käytä macOS Oletus
fr: Utiliser macOS par défaut
he: השתמש macOS ברירת מחדל
hi: macOS डिफ़ॉल्ट का उपयोग करें
it: Usa macOS Predefinito
ja: macOSデフォルトを使用してください
ko: macOS 기본값 사용
nb: Bruk macOS Standard
nl: macOS standaard gebruiken
pl: Użyj domyślnej wartości macOS
ru: Используйте macOS По умолчанию
sr_latn: Koristi podrazumevano podešavanje macOS-a
sv: Använd macOS Standard
uk: Використовувати за замовчуванням macOS
zh_hans: 使用macOS默认值

source: Using an arrangement saved with additional displays. Editing or resetting saves a separate arrangement for the displays connected now.
ar: استخدام ترتيب محفوظ مع شاشات إضافية. يؤدي التحرير أو إعادة الضبط إلى حفظ ترتيب منفصل للشاشات المتصلة الآن.
da: Bruger en opstilling gemt med yderligere skærme. Redigering eller nulstilling gemmer en separat opstilling for de skærme, der er tilsluttet nu.
de: Wenn Sie eine Anordnung mit zusätzlichen Displays verwenden, wird beim Bearbeiten oder Zurücksetzen eine separate Anordnung für die jetzt angeschlossenen Displays gespeichert.
el: Χρησιμοποιώντας μια διάταξη αποθηκευμένη με πρόσθετες οθόνες. Η επεξεργασία ή επαναρύθμιση αποθηκεύει μια ξεχωριστή διάταξη για τις οθόνες που συνδέονται τώρα.
es: Al utilizar una configuración guardada con pantallas adicionales. Editar o restablecer guarda una configuración separada para las pantallas conectadas actualmente.
fi: Lisänäytöillä tallennetun järjestelyn käyttäminen. Muokkaaminen tai uudelleenasettaminen tallentaa erillisen järjestelyn nyt kytketyille näytöille.
fr: Utilisation d'un arrangement enregistré avec des affichages supplémentaires. Modifier ou réinitialiser enregistre un arrangement séparé pour les affichages connectés maintenant.
he: שימוש בהסדר שנשמר עם תצוגות נוספות. עריכת או איפוס חוסכים סידור נפרד עבור תצוגות מחוברות עכשיו.
hi: अतिरिक्त डिस्प्ले के साथ सहेजे गए एक व्यवस्था का उपयोग करके। संपादन या रीसेट करने से अब जुड़े डिस्प्ले के लिए एक अलग व्यवस्था सहेज जाती है।
it: È in uso una disposizione salvata con monitor aggiuntivi. La modifica o il ripristino salva una disposizione separata per i monitor attualmente collegati.
ja: 追加のディスプレイで保存されたアレンジメントを使用します。編集またはリセットすると、現在接続されているディスプレイ用の別のアレンジメントが保存されます。
ko: 추가 디스플레이와 함께 저장된 배열을 사용합니다. 편집하거나 재설정하면 현재 연결된 디스플레이를 위한 별도의 배열이 저장됩니다.
nb: Ved å bruke et oppsett som er lagret med ekstra skjermer, lagrer redigering eller tilbakestilling et separat oppsett for skjermene som er koblet til nå.
nl: Met behulp van een arrangement opgeslagen met extra displays. Het bewerken of resetten bespaart een aparte regeling voor de nu aangesloten displays.
pl: Używany jest układ zapisany z dodatkowymi monitorami. Edycja lub resetowanie zapisze osobny układ dla monitorów podłączonych teraz.
ru: Использование настроек, сохраненных с дополнительными мониторами. Изменение или сброс сохраняет отдельный набор настроек для подключенных сейчас мониторов.
sr_latn: Koristeći uređaj sačuvan sa dodatnim ekranima. Redaktiranje ili ponovno uređivanje sačuva odvojeno uređenje za ekrane povezane sada.
sv: Genom att använda en inställning som sparats med ytterligare skärmar. Redigering eller återställning sparar en separat inställning för de skärmar som är anslutna nu.
uk: Використовується розташування, збережене з додатковими дисплеями. Редагування або скидання збереже окреме розташування для дисплеїв, під’єднаних зараз.
zh_hans: 使用带有额外显示器的设置。编辑或重置会为现在连接的显示器保存一个单独的设置。

source: Using global defaults
ar: استخدام الإعدادات الافتراضية العالمية
da: Brug af globale standardindstillinger
de: Verwendung globaler Standardeinstellungen
el: Χρησιμοποιώντας παγκόσμιες προεπιλογές
es: Usando valores predeterminados globales
fi: Käytetään maailmanlaajuisia oletuksia
fr: Utilisation des valeurs par défaut globales
he: שימוש בברירת מחדל גלובלית
hi: वैश्विक डिफ़ॉल्ट का उपयोग करना
it: Utilizzo di default globali
ja: グローバルデフォルトを使用する
ko: 글로벌 기본값 사용
nb: Bruk av globale standardinnstillinger
nl: Global defaults gebruiken
pl: Używanie globalnych ustawień domyślnych
ru: Использование глобальных настроек по умолчанию
sr_latn: Globalni defolti
sv: Använda globala standardinställningar
uk: Використовуються глобальні типові значення
zh_hans: 使用全局默认值

source: Verify the upgraded settings, then keep the backup or delete %@ to dismiss this notice.
ar: تحقق من الإعدادات المحدثة، ثم احتفظ بالنسخة الاحتياطية أو احذف %@ لإلغاء هذا الإشعار.
da: Kontroller de opgraderede indstillinger, og behold derefter backup eller slet %@ for at afvise denne meddelelse.
de: Überprüfen Sie die aktualisierten Einstellungen und behalten Sie dann die Sicherung bei oder löschen Sie %@, um diese Benachrichtigung zu ignorieren.
el: Επιβεβαιώστε τις αναβαθμισμένες ρυθμίσεις, στη συνέχεια κρατήστε το εφεδρικό ή διαγράψτε το %@ για να απορρίψετε αυτή την ειδοποίηση.
es: Verifique la configuración mejorada, luego mantenga la copia de seguridad o elimine %@ para descartar este aviso.
fi: Tarkista päivitetyt asetukset, säilytä sitten varmuuskopio tai poista %@ tämän ilmoituksen hylkäämiseksi.
fr: Vérifiez les paramètres mis à jour, puis conservez la sauvegarde ou supprimez %@ pour rejeter cet avis.
he: אמתו את ההגדרות המשודרגות, ואז שמרו את הגיבוי או מחקו את %@ כדי להסיר את ההודעה הזו.
hi: अपग्रेडेड सेटिंग्स की पुष्टि करें, फिर बैकअप रखें या इस सूचना को खारिज करने के लिए %@ को हटा दें।
it: Verifica le impostazioni aggiornate, poi conserva il backup oppure elimina %@ per chiudere questo avviso.
ja: アップグレードされた設定を確認し、バックアップを保持するか%@を削除してこの通知を無視してください。
ko: 업그레이드된 설정을 확인한 후 백업을 유지하거나 %@을 삭제하여 이 알림을 무시하십시오.
nb: Bekreft de oppdaterte innstillingene, og behold deretter sikkerhetskopien eller slett %@ for å avvise denne meldingen.
nl: Controleer de opgewaardeerde instellingen, bewaar dan de back-up of verwijder %@ om deze melding te verwerpen.
pl: Sprawdź zaktualizowane ustawienia, a następnie zachowaj kopię zapasową lub usuń %@, aby zamknąć to powiadomienie.
ru: Проверьте обновлённые настройки, затем сохраните резервную копию или удалите %@, чтобы закрыть это уведомление.
sr_latn: Proverite ažurirane podešavanja, zatim držite rezervnu kopiju ili uklonite %@ da biste uklonili ovaj izveštaj.
sv: Verifiera de uppgraderade inställningarna. Behåll sedan säkerhetskopian eller radera %@ för att ta bort det här meddelandet.
uk: Перевірте оновлені налаштування, потім залиште резервну копію або видаліть %@, щоб приховати це повідомлення.
zh_hans: 验证升级后的设置，然后保留备份或删除%@以忽略此通知。

source: Vertical
ar: رأسي
da: Lodret
de: Vertikal
el: Κατακόρυφα
fi: Pystysuunnassa
he: אנכי
hi: ऊर्ध्वाधर
it: Verticale
ja: 垂直
ko: 세로
nb: vertikal
nl: Verticaal
pl: Pionowy
ru: Вертикальный
sr_latn: Vertikalni
sv: vertikal
uk: Вертикальний
zh_hans: 垂直的

source: Vertical monitors scroll windows top-to-bottom instead of left-to-right.
ar: تمرر الشاشات العمودية النوافذ من الأعلى إلى الأسفل بدلاً من اليسار إلى اليمين.
da: Lodrette skærme rulle vinduer top-til-bund i stedet for venstre-til-højre.
de: Vertikale Monitore scrollen Fenster von oben nach unten statt von links nach rechts.
el: Κάθετες οθόνες κυλήσει παράθυρα από πάνω προς τα κάτω αντί για αριστερά προς τα δεξιά.
es: Los monitores verticales desplazan las ventanas de arriba a abajo en lugar de de izquierda a derecha.
fi: Vertikaaliset monitorit kiemurtelevat ikkunoita ylhäältä alas vasemmalta oikealle.
fr: Les moniteurs verticaux défilent les fenêtres de haut en bas au lieu de gauche à droite.
he: צגים אנכיים גלילה חלונות מלמעלה למטה במקום משמאל לימין.
hi: वर्टिकल मॉनिटर विंडो को ऊपर से नीचे की ओर स्क्रॉल करते हैं, बाएँ से दाएँ की ओर नहीं।
it: Monitor verticali scorrere le finestre dall'alto verso il basso invece che da sinistra a destra.
ja: 垂直モニターは、左から右ではなく、上から下にウィンドウをスクロールします。
ko: 수직 모니터는 왼쪽에서 오른쪽으로 스크롤하는 대신 창을 위에서 아래로 스크롤합니다.
nb: Vertikale skjermer ruller vinduer fra topp til bunn i stedet for fra venstre til høyre.
nl: Verticale monitort schuifvensters van boven naar beneden in plaats van links naar rechts.
pl: Na monitorach ustawionych pionowo okna przewijają się od góry do dołu zamiast od lewej do prawej.
ru: Вертикальные мониторы прокручивают окна сверху вниз вместо слева направо.
sr_latn: Vertikalni monitori skretaju prozore gore do dole umesto levo na desno.
sv: Vertikala skärmar rullar fönstren från topp till botten istället för från vänster till höger.
uk: Вертикальні монітори прокручують вікна зверху вниз, а не зліва направо.
zh_hans: 垂直显示器的滚动窗口是从顶部到底部滚动，而不是从左到右滚动。

source: Vertical offset (negative = down, positive = up)
ar: الانزياح الرأسي (السالب = للأسفل، الإيجابي = للأعلى)
da: Lodret forskydning (negativ = ned, positiv = op)
de: Vertikaler Versatz (negativ = unten, positiv = oben)
el: Κατακόρυφη όφσετ (αρνητικό = κάτω, θετικό = πάνω)
es: Desplazamiento vertical (negativo = hacia abajo, positivo = hacia arriba)
fi: Pystysuuntainen offset (negatiivinen = alaspäin, positiivinen = ylöspäin)
fr: Dépassement vertical (négatif = en baisse, positif = en hausse)
he: קיזוז אנכי (שלילי = למטה, חיובי = למעלה)
hi: ऊर्ध्वाधर ऑफसेट (ऋणात्मक = नीचे, सकारात्मक = ऊपर)
it: Spostamento verticale (negativo = verso il basso, positivo = verso l'alto)
ja: 垂直オフセット（負=下、正=上）
ko: 수직 오프셋(음수 = 아래, 양수 = 위)
nb: Vertikal forskyvning (negativ = ned, positiv = opp)
nl: Verticale offset (negatief = omlaag, positief = omhoog)
pl: Odchylenie pionowe (ujemne = w dół, dodatnie = w górę)
ru: Вертикальный смещение (отрицательное = вниз, положительное = вверх)
sr_latn: Vertikalni ofset (negativni = dole, pozitivni = gore)
sv: Vertikal offset (negativt = ner, positivt = upp)
uk: Вертикальний зсув (від’ємний = вниз, додатній = вгору)
zh_hans: 垂直偏移（负数=向下，正数=向上）

source: View content as
ar: عرض المحتوى كـ
da: Vis indhold som
de: Inhalt anzeigen als
el: Προβολή περιεχομένου ως
es: Ver contenido como
fi: Näytä sisältö muodossa
fr: Afficher le contenu sous forme de
he: הצגת התוכן בתור
hi: सामग्री इस रूप में दिखाएँ
it: Visualizza contenuto come
ja: 内容の表示方法
ko: 콘텐츠 보기 형식
nb: Vis innhold som
nl: Geef inhoud weer als
pl: Wyświetl zawartość jako
ru: Отображать содержимое как
sr_latn: Prikaži sadržaj kao
sv: Visa innehåll som
uk: Показувати вміст як
zh_hans: 内容显示方式

source: Visible
ar: مرئي
da: Synlig
de: Sichtbar
el: Ορατό
fi: Näkyvä
fr: Visibilité
he: גלוי
hi: दृश्यमान
it: Visibile
ja: 見える
ko: 표시됨
nb: synlig
nl: Zichtbaar
pl: Widoczny
ru: Виден
sr_latn: vidljivi
sv: synlig
uk: Видимо
zh_hans: 可见的

source: Visible Containers
ar: الحاويات المرئية
da: Synlige beholdere
de: Sichtbare Behälter
el: Ορατά κοντέινερ
es: Contenedores visibles
fi: Näkyvät kontit
fr: Conteneurs visibles
he: מכלים גלויים
hi: दृश्य कंटेनर
it: Contenitori visibili
ja: 可視コンテナ
ko: 표시된 컨테이너
nb: Synlige beholdere
nl: Zichtbare containers
pl: Widoczne kontenery
ru: Видимые контейнеры
sr_latn: vidljivi kontejneri
sv: Synliga behållare
uk: Видимі контейнери
zh_hans: 可见容器

source: Visual (borders, bar, overview)
ar: مرئي (حدود، شريط، نظرة عامة)
da: Visuel (kanter, bar, oversigt)
de: Visuell (Ränder, Balken, Übersicht)
el: Οπτική (συνοριακά, μπαρ, επισκόπηση)
es: Visual (bordes, barra, vista general)
fi: Visuaalinen (rajat, viiva, yleiskatsaus)
fr: Visuel (frontières, barre, vue d'ensemble)
he: חזותי (מסגרות, סרגל, Overview)
hi: विजुअल (सीमाएँ, बार, अवलोकन)
it: Visuale (bordi, bar, panoramica)
ja: 視覚的（境界線、バー、概要）
ko: 시각 효과(테두리, 막대, Overview)
nb: Visuell (grenser, linje, oversikt)
nl: Visueel (borders, bar, overzicht)
pl: Wygląd (obramowania, pasek, Overview)
ru: Визуальный (ограничения, лента, обзор)
sr_latn: Vizuelni (borderi, bar, pregled)
sv: Visuell (gränser, stapel, översikt)
uk: Вигляд (рамки, смуга, Overview)
zh_hans: 视觉（边框、条形图、概述）

source: Waiting for delta
ar: الانتظار من أجل دلتا
da: Venter på delta
de: Wartet auf Delta
el: Αναμονή για το Δέλτα
es: Esperando a delta
fi: Odotetaan deltaa
fr: Attendre le delta
he: ממתין לדלתא
hi: डेल्टा का इंतजार कर रहा हूँ
it: In attesa del delta
ja: デルタを待っている
ko: 변화량 대기 중
nb: Venter på delta
nl: Wachten op delta
pl: Oczekiwanie na zmianę
ru: Жду дельта
sr_latn: Očekuje se delta
sv: Väntar på delta
uk: Очікування змін
zh_hans: 等待delta

source: Warning
ar: تحذير
da: Advarsel
de: Warnung
el: Προειδοποίηση
es: Advertencia
fi: Varoitus
fr: Avertissement
he: אזהרה
hi: चेतावनी
it: Attenzione
ja: 警告
ko: 경고
nb: advarsel
nl: Waarschuwing
pl: Ostrzeżenie
ru: Предупреждение
sr_latn: upozorenje
sv: varning
uk: Попередження
zh_hans: 警告

source: When enabled, uses the gap values from General settings
ar: عند تفعيلها، تستخدم قيم الفجوة من الإعدادات العامة
da: Når aktiveret, bruger mellemrumsværdierne fra generelle indstillinger
de: Wenn aktiviert, verwendet es die Lückenwerte aus den allgemeinen Einstellungen.
el: Όταν ενεργοποιηθεί, χρησιμοποιεί τις τιμές κενού από τις γενικές ρυθμίσεις
es: Cuando está habilitado, utiliza los valores de la brecha de la configuración general
fi: Kun käytössä, käytä yleisten asetusten aukkoarvoja
fr: Lorsque activé, utilise les valeurs d'écart des paramètres généraux
he: כאשר מופעל, משתמש בערכי הפער מהגדרות הכלליות
hi: जब सक्षम होता है, तो सामान्य सेटिंग्स से गैप मानों का उपयोग करता है।
it: Quando abilitata, usa i valori di gap dalle impostazioni generali
ja: 有効にすると、一般設定のギャップ値を使用します。
ko: 활성화되면 일반 설정의 간격 값을 사용합니다.
nb: Når den er aktivert, bruker den gapverdiene fra generelle innstillinger.
nl: Indien ingeschakeld, gebruikt u de gap-waarden van algemene instellingen
pl: Gdy jest włączony, używa wartości odstępu z ustawień Ogólne
ru: Когда включено, использует значения разницы из общих настроек
sr_latn: Kada je uključen, koristite vrednosti rastojanja iz Opštih podešavanja
sv: När det är aktiverat använder det luckvärdena från Allmänna inställningar.
uk: При включенні використовує значення проміжків з налаштувань "Загальні"
zh_hans: 启用时，使用通用设置中的间隙值
